{
  "fr": {
    "defaultTitle": "Hôtels Sifnos - Trouvez les Meilleurs Hôtels à Sifnos, Grèce",
    "defaultDescription": "Découvrez les meilleurs hôtels de Sifnos avec notre sélection d'hôtels de luxe, boutique et villas en bord de mer. Comparez, consultez les avis vérifiés.",
    "homepageTitle": "Hôtels Sifnos 2026: Séjours Boutique, Villas & Complexes en Bord de Mer",
    "homepageDescription": "Découvrez les hôtels authentiques de Sifnos, des villas de luxe avec piscines aux complexes familiaux en bord de mer. Guides locaux experts + meilleurs tarifs.",
    "hotelsPageTitle": "Tous les Hôtels à Sifnos | Comparer & Réserver les Meilleurs Logements",
    "hotelsPageDescription": "Parcourez tous les hôtels, villas et logements à Sifnos. Filtrez par emplacement, prix, équipements et notes.",
    "hotelDetailTitle": "{{hotelName}} - Hôtel Sifnos | Photos, Avis & Meilleurs Tarifs",
    "hotelDetailDescription": "{{hotelName}} à {{location}}, Sifnos. Voir les photos, lire les avis, vérifier les équipements et réserver au meilleur prix.",
    "contactTitle": "Contact - Hotels Sifnos | Obtenez Aide & Support",
    "contactDescription": "Contactez notre équipe pour de l'aide avec les réservations d'hôtels, la planification de voyage ou toute question sur les logements à Sifnos.",
    "aboutTitle": "À Propos - Hotels Sifnos | Votre Partenaire de Voyage de Confiance",
    "aboutDescription": "Découvrez Hotels Sifnos, votre guide de confiance pour découvrir les meilleurs logements et expériences à Sifnos.",
    "ferryTicketsTitle": "Billets Ferry Sifnos | Réserver des Ferries pour Sifnos depuis Athènes",
    "ferryTicketsDescription": "Réservez des billets de ferry pour Sifnos depuis le Pirée, Athènes. Comparez les horaires, prix et compagnies. Réservation en ligne sécurisée pour 2026.",
    "beachesTitle": "Meilleures Plages de Sifnos | Guide Complet des Plages 2026",
    "beachesDescription": "Découvrez les meilleures plages de Sifnos. Du populaire Platis Gialos aux criques cachées. Hôtels de plage, installations et conseils.",
    "travelGuideTitle": "Guide de Voyage Sifnos 2026 | Que Faire, Voir & Expérimenter",
    "travelGuideDescription": "Guide complet de Sifnos avec conseils d'initiés sur les attractions, activités, cuisine locale, culture et meilleures périodes pour visiter.",
    "locationsTitle": "Emplacements & Zones de Sifnos | Guide Où Séjourner",
    "locationsDescription": "Explorez toutes les zones de Sifnos. De la vie nocturne d'Apollonia à la plage de Kamares. Trouvez l'emplacement parfait pour votre séjour.",
    "whereToStayTitle": "Où Séjourner à Sifnos | Guide des Meilleurs Quartiers",
    "whereToStayDescription": "Découvrez les meilleurs endroits pour séjourner à Sifnos. Comparez les emplacements, trouvez des hôtels par zone.",
    "luxuryHotelsTitle": "Hôtels de Luxe à Sifnos | Complexes 5 Étoiles & Villas 2026",
    "luxuryHotelsDescription": "Parcourez les hôtels de luxe, complexes boutique et villas privées à Sifnos. Équipements premium, vue sur mer et service exclusif.",
    "blogTitle": "Blog de Voyage Sifnos | Conseils, Guides & Informations Locales",
    "blogDescription": "Lisez notre blog de voyage Sifnos pour des conseils d'initiés, avis d'hôtels, guides de plages et recommandations locales.",
    "faqTitle": "FAQ Sifnos | Questions Fréquentes sur la Visite de Sifnos",
    "faqDescription": "Obtenez des réponses aux questions courantes sur la visite de Sifnos. Conseils de voyage, conseils d'hébergement et informations pratiques.",
    "touristasAITitle": "Touristas AI | Recommandations d'Hôtels Powered by AI pour Sifnos",
    "touristasAIDescription": "Laissez l'IA trouver votre hôtel parfait à Sifnos. Obtenez des recommandations personnalisées basées sur vos préférences, budget et style de voyage."
  },
  "it": {
    "defaultTitle": "Hotel Sifnos - Trova i Migliori Hotel a Sifnos, Grecia",
    "defaultDescription": "Scopri i migliori hotel di Sifnos con la nostra selezione curata di resort di lusso, boutique hotel e ville sul mare. Confronta, leggi recensioni verificate.",
    "homepageTitle": "Hotel Sifnos 2026: Soggiorni Boutique, Ville & Resort sulla Spiaggia",
    "homepageDescription": "Scopri autentici hotel a Sifnos, da ville di lusso con piscine a resort familiari sulla spiaggia. Guide locali esperte + migliori tariffe.",
    "hotelsPageTitle": "Tutti gli Hotel a Sifnos | Confronta & Prenota i Migliori Alloggi",
    "hotelsPageDescription": "Sfoglia tutti gli hotel, ville e alloggi a Sifnos. Filtra per posizione, prezzo, servizi e valutazioni.",
    "hotelDetailTitle": "{{hotelName}} - Hotel Sifnos | Foto, Recensioni & Migliori Tariffe",
    "hotelDetailDescription": "{{hotelName}} a {{location}}, Sifnos. Visualizza foto, leggi recensioni, controlla i servizi e prenota al miglior prezzo.",
    "contactTitle": "Contattaci - Hotels Sifnos | Ottieni Aiuto & Supporto",
    "contactDescription": "Contatta il nostro team per assistenza con prenotazioni hotel, pianificazione viaggi o domande sugli alloggi a Sifnos.",
    "aboutTitle": "Chi Siamo - Hotels Sifnos | Il Tuo Partner di Viaggio Fidato",
    "aboutDescription": "Scopri Hotels Sifnos, la tua guida affidabile per scoprire i migliori alloggi ed esperienze a Sifnos.",
    "ferryTicketsTitle": "Biglietti Traghetto Sifnos | Prenota Traghetti per Sifnos da Atene",
    "ferryTicketsDescription": "Prenota biglietti del traghetto per Sifnos dal Pireo, Atene. Confronta orari, prezzi e compagnie. Prenotazione online sicura per il 2026.",
    "beachesTitle": "Migliori Spiagge di Sifnos | Guida Completa alle Spiagge 2026",
    "beachesDescription": "Scopri le migliori spiagge di Sifnos. Dal popolare Platis Gialos alle calette nascoste. Hotel sulla spiaggia, strutture e consigli.",
    "travelGuideTitle": "Guida di Viaggio Sifnos 2026 | Cosa Fare, Vedere & Sperimentare",
    "travelGuideDescription": "Guida completa di Sifnos con consigli da insider su attrazioni, attività, cibo locale, cultura e periodi migliori per visitare.",
    "locationsTitle": "Località & Aree di Sifnos | Guida Dove Soggiornare",
    "locationsDescription": "Esplora tutte le aree di Sifnos. Dalla vita notturna di Apollonia alla spiaggia di Kamares. Trova la posizione perfetta per il tuo soggiorno.",
    "whereToStayTitle": "Dove Soggiornare a Sifnos | Guida alle Migliori Aree e Quartieri",
    "whereToStayDescription": "Scopri i posti migliori per soggiornare a Sifnos. Confronta le posizioni, trova hotel per area.",
    "luxuryHotelsTitle": "Hotel di Lusso a Sifnos | Resort 5 Stelle & Ville 2026",
    "luxuryHotelsDescription": "Sfoglia hotel di lusso, resort boutique e ville private a Sifnos. Servizi premium, vista mare e servizio esclusivo.",
    "blogTitle": "Blog di Viaggio Sifnos | Consigli, Guide & Informazioni Locali",
    "blogDescription": "Leggi il nostro blog di viaggio Sifnos per consigli da insider, recensioni hotel, guide spiagge e raccomandazioni locali.",
    "faqTitle": "FAQ Sifnos | Domande Frequenti sulla Visita a Sifnos",
    "faqDescription": "Ottieni risposte alle domande comuni sulla visita a Sifnos. Consigli di viaggio, consigli sull'alloggio e informazioni pratiche.",
    "touristasAITitle": "Touristas AI | Raccomandazioni Hotel Powered by AI per Sifnos",
    "touristasAIDescription": "Lascia che l'IA trovi il tuo hotel perfetto a Sifnos. Ottieni raccomandazioni personalizzate basate su preferenze, budget e stile di viaggio."
  },
  "de": {
    "defaultTitle": "Hotels Sifnos - Finden Sie die Besten Hotels in Sifnos, Griechenland",
    "defaultDescription": "Entdecken Sie die besten Hotels auf Sifnos mit unserer kuratierten Auswahl an Luxusresorts, Boutique-Hotels und Strandvillen. Vergleichen Sie, lesen Sie verifizierte Bewertungen.",
    "homepageTitle": "Sifnos Hotels 2026: Boutique-Aufenthalte, Villen & Strandresorts",
    "homepageDescription": "Entdecken Sie authentische Hotels auf Sifnos, von Luxusvillen mit Pools bis zu familienfreundlichen Strandresorts. Lokale Expertenführer + beste Preise.",
    "hotelsPageTitle": "Alle Hotels in Sifnos | Vergleichen & Buchen Sie die Besten Unterkünfte",
    "hotelsPageDescription": "Durchsuchen Sie alle Hotels, Villen und Unterkünfte in Sifnos. Filtern Sie nach Lage, Preis, Annehmlichkeiten und Bewertungen.",
    "hotelDetailTitle": "{{hotelName}} - Sifnos Hotel | Fotos, Bewertungen & Beste Preise",
    "hotelDetailDescription": "{{hotelName}} in {{location}}, Sifnos. Fotos ansehen, Bewertungen lesen, Annehmlichkeiten prüfen und zum besten Preis buchen.",
    "contactTitle": "Kontakt - Hotels Sifnos | Hilfe & Unterstützung Erhalten",
    "contactDescription": "Kontaktieren Sie unser Team für Hilfe bei Hotelbuchungen, Reiseplanung oder Fragen zu Unterkünften in Sifnos.",
    "aboutTitle": "Über Uns - Hotels Sifnos | Ihr Vertrauenswürdiger Reisepartner",
    "aboutDescription": "Erfahren Sie mehr über Hotels Sifnos, Ihren vertrauenswürdigen Leitfaden zur Entdeckung der besten Unterkünfte und Erlebnisse auf Sifnos.",
    "ferryTicketsTitle": "Sifnos Fährtickets | Fähren nach Sifnos von Athen Buchen",
    "ferryTicketsDescription": "Buchen Sie Fährtickets nach Sifnos von Piräus, Athen. Vergleichen Sie Fahrpläne, Preise und Fährgesellschaften. Sichere Online-Buchung für 2026.",
    "beachesTitle": "Beste Strände in Sifnos | Vollständiger Strandführer 2026",
    "beachesDescription": "Entdecken Sie die besten Strände in Sifnos. Vom beliebten Platis Gialos bis zu versteckten Buchten. Strandhotels, Einrichtungen und Tipps.",
    "travelGuideTitle": "Sifnos Reiseführer 2026 | Was zu Tun, Sehen & Erleben",
    "travelGuideDescription": "Vollständiger Sifnos-Reiseführer mit Insider-Tipps zu Sehenswürdigkeiten, Aktivitäten, lokalem Essen, Kultur und besten Besuchszeiten.",
    "locationsTitle": "Sifnos Standorte & Gebiete | Wo Übernachten Leitfaden",
    "locationsDescription": "Erkunden Sie alle Gebiete von Sifnos. Vom Nachtleben in Apollonia bis zum Strand von Kamares. Finden Sie den perfekten Standort für Ihren Aufenthalt.",
    "whereToStayTitle": "Wo in Sifnos Übernachten | Beste Gebiete & Nachbarschaften Leitfaden",
    "whereToStayDescription": "Entdecken Sie die besten Orte zum Übernachten in Sifnos. Vergleichen Sie Standorte, finden Sie Hotels nach Gebiet.",
    "luxuryHotelsTitle": "Luxushotels in Sifnos | 5-Sterne-Resorts & Villen 2026",
    "luxuryHotelsDescription": "Durchsuchen Sie Luxushotels, Boutique-Resorts und private Villen in Sifnos. Premium-Annehmlichkeiten, Meerblick und exklusiver Service.",
    "blogTitle": "Sifnos Reiseblog | Tipps, Führer & Lokale Einblicke",
    "blogDescription": "Lesen Sie unseren Sifnos-Reiseblog für Insider-Tipps, Hotelbewertungen, Strandführer und lokale Empfehlungen.",
    "faqTitle": "Sifnos FAQ | Häufig Gestellte Fragen zum Besuch von Sifnos",
    "faqDescription": "Erhalten Sie Antworten auf häufige Fragen zum Besuch von Sifnos. Reisetipps, Unterkunftsratschläge und praktische Informationen.",
    "touristasAITitle": "Touristas AI | KI-gestützte Hotelempfehlungen für Sifnos",
    "touristasAIDescription": "Lassen Sie KI Ihr perfektes Sifnos-Hotel finden. Erhalten Sie personalisierte Empfehlungen basierend auf Präferenzen, Budget und Reisestil."
  }
}

